/* Choose system default app popup item */
"<default>" = "<预设>";

/* Disable (i.e. do nothing) app popup item */
"<disable>" = "<停用>";

/* About tab label */
"About" = "关于";

/* Open Panel prompt (button title) */
"Add" = "添加";

/* Add button tooltip */
"Add Entry" = "添加条目";

/* Open Panel show all applications option */
"All Applications" = "所有应用程序";

/* Ignore creator code checkbox tooltip */
"Always open with the application shown here, even if the file has a creator code" = "使用指定的应用程式, 忽略档案的创作者代码";

/* Apps tab label */
"Apps" = "应用程序";

/* Ask which app popup item */
"Ask what to do" = "询问所要执行的操作";

/* Apps pane tooltip for assigned application */
"Assigned to %@" = "设置 %@";

/* Blank BD title */
"Blank BD" = "空白 BD";

/* Blank CD title */
"Blank CD" = "空白 CD";

/* Blank DVD title */
"Blank DVD" = "空白 DVD";

/* Picture camera title */
"Camera" = "相机";

/* Open Panel title (not used) */
"Choose Other Application" = "选择其他应用程序";

/* Default application label */
"Default Application:" = "预设应用程序:";

/* Internet Mail scheme name */
"Email" = "电子邮件";

/* Internet Mail scheme description */
"Email Reader" = "电子邮件阅读器";

/* Open Panel popup label */
"Enable: " = "启用: ";

/* Extensions tab label */
"Extensions" = "扩展名";

/* File Types tab label */
"File Types" = "文件类型";

/* Internet FTP scheme name */
"FTP" = "FTP";

/* Internet FTP scheme description */
"FTP Application" = "FTP 应用程序";

/* Ignore (i.e. do nothing) app popup item */
"Ignore" = "忽略";

/* Internet Instant Messaging scheme name */
"IM" = "即时通 (IM)";

/* Internet Instant Messaging scheme description */
"IM Application" = "即时通 (IM) 应用程序";

/* Internet tab label */
"Internet" = "Internet";

/* Progress panel label */
"Loading Application Info..." = "正在载入应用程序信息…";

/* Media tab label */
"Media" = "媒体";

/* MIME types tab label */
"MIME Types" = "MIME 类型";

/* Mini-DVD device title */
"Mini-DVD Device" = "Mini-DVD 电子装置";

/* Music CD title */
"Music CD" = "音乐 CD";

/* Internet News scheme name */
"News" = "新闻";

/* Internet News scheme description */
"Newsreader" = "新闻阅读器";

/* OK button label */
"OK" = "好";

/* README button label */
"Open README" = "阅读 README 档案";

/* Choose other app popup item */
"Other..." = "其他…";

/* Override creator code checkbox title */
"Override file creator" = "重设档案的创作者代码";

/* Perform at login checkbox title */
"Perform action at login" = "登录时执行操作";

/* Picture CD title */
"Picture CD" = "图片 CD";

/* Open Panel show only recommended applications option */
"Recommended Applications" = "推荐的应用程序";

/* Remove button tooltip */
"Remove Entry" = "移去条目";

/* Internet RSS scheme name */
"RSS" = "RSS";

/* Internet RSS scheme description */
"RSS Reader" = "RSS 阅读器";

/* Choose other script app popup item */
"Run Script..." = "运行脚本…";

/* Set default application button */
"Set As Default" = "设成预设值";

/* URL tab label */
"URLs" = "URLs";

/* Uniform Type Identifiers tab label */
"UTIs" = "UTIs";

/* Version label */
"Version" = "版本";

/* Video BD title */
"Video BD" = "视频 BD";

/* Video DVD title */
"Video DVD" = "视频 DVD";

/* Internet Web scheme name */
"Web" = "网络";

/* Internet Web scheme description */
"Web Browser" = "网页浏览器";

/* Webcam title */
"Webcam" = "网络摄影机";

/* Picture camera instructional label */
"When a camera is connected:" = "连接相机时:";

/* MiniDVD device instructional label */
"When a Mini-DVD device is inserted:" = "接上 Mini-DVD电子装置时:";

/* Webcam instructional label */
"When a webcam is turned on:" = "网络摄影机打开时:";

/* Blank BD instructional label */
"When you insert a blank BD:" = "插入空白 BD 时:";

/* Blank CD instructional label */
"When you insert a blank CD:" = "插入空白 CD 时:";

/* Blank DVD instructional label */
"When you insert a blank DVD:" = "插入空白 DVD 时:";

/* Music CD instructional label */
"When you insert a music CD:" = "插入音乐 CD 时:";

/* Picture CD instructional label */
"When you insert a picture CD:" = "插入图片 CD 时:";

/* Video BD instructional label */
"When you insert a video BD:" = "放入影音 BD 时:";

/* Video DVD instructional label */
"When you insert a video DVD:" = "插入视频 DVD 时:";

